
/* Class = "NSWindow"; title = "New HDR Merge"; ObjectID = "1"; */
"1.title" = "Yeni HDR Birleştirme";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "4"; */
"4.title" = "Tamam";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "8"; */
"8.title" = "İptal";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "5cY-MO-oRN"; */
"5cY-MO-oRN.title" = "Kaldır";

/* Class = "NSButtonCell"; title = "Noise reduction"; ObjectID = "7jS-01-qt0"; */
"7jS-01-qt0.title" = "Gürültü azaltma";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "9UU-bz-y9v"; */
"9UU-bz-y9v.title" = "Ekle";

/* Class = "NSTableColumn"; headerCell.title = "Plugin"; ObjectID = "Br9-je-FhX"; */
"Br9-je-FhX.headerCell.title" = "Eklenti";

/* Class = "NSButtonCell"; title = "Tone map HDR image"; ObjectID = "JJP-5z-VBo"; */
"JJP-5z-VBo.title" = "Ton haritası HDR görüntüsü";

/* Class = "NSButtonCell"; title = "Automatically remove ghosts"; ObjectID = "LMA-rE-Lpd"; */
"LMA-rE-Lpd.title" = "Hayaletleri otomatik olarak kaldır";

/* Class = "NSButtonCell"; title = "Automatically align images"; ObjectID = "Mkv-6N-N7T"; */
"Mkv-6N-N7T.title" = "Görüntüleri otomatik olarak hizala";

/* Class = "NSImageView"; ibShadowedToolTip = "Unfinished feature / user interface."; ObjectID = "NfY-PH-eyP"; */
"NfY-PH-eyP.ibShadowedToolTip" = "Tamamlanmamış özellik / kullanıcı arayüzü.";

/* Class = "NSTextFieldCell"; title = "Images"; ObjectID = "YEe-Ih-3DM"; */
"YEe-Ih-3DM.title" = "Görüntüler";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "bqd-3F-yA0"; */
"bqd-3F-yA0.title" = "Tablo Görünüm Hücresi";

/* Class = "NSMenuItem"; title = "Scale, rotate and translate"; ObjectID = "gj5-8y-Pgs"; */
"gj5-8y-Pgs.title" = "Ölçeklendirin, döndürün ve çevirin";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "mWE-VA-Hcm"; */
"mWE-VA-Hcm.title" = "Metin Hücresi";

/* Class = "NSMenuItem"; title = "Perspective"; ObjectID = "uzZ-t0-VUg"; */
"uzZ-t0-VUg.title" = "Perspektif";
